1password
adw-gtk-theme
amd-ucode
base
base-devel
bat
bluetui
bluez
bluez-utils
brightnessctl
btop
cmatrix-git
efibootmgr
eza
fastfetch
fd
fprintd
fsel-git
fwupd
fzf
gammastep
ghostty
gimp
git
github-cli
grim
gst-plugin-pipewire
hypridle
hyprlock
impala
inkscape
iwd
kitty
less
libfprint-tod
libpulse
linux
linux-firmware
localsend-bin
lvm2
ly
man-db
mangowc-git
neovim
nordvpn-bin
noto-fonts-emoji
npm
nwg-look
obs-studio
pamixer
paru
pcmanfm
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
powertop
pre-commit
pyenv
qt6-wayland
reflector
ripgrep
rofi
rofimoji
signal-desktop
slack-desktop-wayland
slurp
sof-firmware
starship
strace
swaybg
swaync-git
terraform
tlp
ttf-jetbrains-mono-nerd
udisks2
ufw
unzip
uv
vesktop
vivid
waybar
wget
wireplumber
wl-clipboard
wlr-randr
xdg-desktop-portal-gtk
yazi
zen-browser-bin
zoxide
zram-generator
zsh
zsh-antidote
1password
cmatrix-git
fsel-git
libfprint-tod
localsend-bin
mangowc-git
nordvpn-bin
paru
scenefx0.4
slack-desktop-wayland
swaync-git
vesktop
zen-browser-bin
zsh-antidote
